
/* No comment from engineer */
"Click to record shortcut" = "Click to record shortcut";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Space";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "The key combination \"%@\" can't be used because %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "The key combination \"%@\" can't be used because it's already used by the menu item \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "The key combination %@ can't be used!";

/* No comment from engineer */
"Type shortcut" = "Type shortcut";

/* No comment from engineer */
"Use old shortcut" = "Use old shortcut";
